Repository: vovka32ru/woocommerce-delivery-notes
Catalog: languages/woocommerce-delivery-notes-*.po
Languages: ru_ru

source: Complimentary Close
ru_ru: Благодарность

source: You can preview the <a href="%1$s" target="%4$s" class="%5$s">invoice</a>, <a href="%2$s" target="%4$s" class="%5$s">delivery note</a> or <a href="%3$s" target="%4$s" class="%5$s">receipt</a> template.
ru_ru: Вы можете посмотреть шаблон <a href="%1$s" target="%4$s" class="%5$s">счета</a>, <a href="%2$s" target="%4$s" class="%5$s">накладной</a> или <a href="%3$s" target="%4$s" class="%5$s">квитанции</a>.

source: When the image is printed, its pixel density will automatically be eight times higher than the original. This means, 1 printed inch will correspond to about 288 pixels on the screen. Example: an image with a width of 576 pixels and a height of 288 pixels will have a printed size of about 2 inches to 1 inch.
ru_ru: При печати изображения, его плотность пикселей автоматически будет в восемь раз выше, чем в оригинале. Это означает, что 1 печатный дюйм будет соответствовать примерно 288 пикселям на экране. Пример: изображение с шириной 576 пикселей и высотой 288 пикселей будет иметь печатный размер около 2 дюймов на 1 дюйм.

source: Leave blank to use the default Website/Blog title defined in WordPress settings. The name will be ignored when a Logo is set.
ru_ru: Оставьте пустым, чтобы использовать по умолчанию заголовок определенный в настройках WordPress. При этом название не будет напечатано, если установлен Логотип .

source: The postal address of the company/shop or even e-mail or telephone, which gets printed right after the company/shop name.
ru_ru: Почтовый адрес компании/магазина или даже email или телефон, который печатается сразу после названия компании/магазина.

source: This includes the emails for a new, processing and completed order. On top of that the customer invoice email also includes the link.
ru_ru: Это включает в себя email для нового заказа, заказа в обработке и завершенного заказа. Вверху клиентского счета email так же имеет ссылку.

source: Open print view in browser
ru_ru: Открыть просмотр печати в браузере

source: Print now
ru_ru: Распечатать

source: (Includes %s)
ru_ru: (Содержат %s)

source: Do you really want to reset the counter to zero? This process can't be undone.
ru_ru: Вы действительно хотите сбросить счетчик? Этот процесс не обратим.

source: Invoice Number Start
ru_ru: Начальный Номер Счета

source: Start the numbering at the specified number.
ru_ru: Начните нумерацию с указанного номера.

source: This text will be prepended to the invoice number.
ru_ru: Этот текст будет добавлен как префикс в номер счета.

source: This text will be appended to the invoice number.
ru_ru: Этот текст будет добавлен в номер счета.

source: Invoice Number Counter
ru_ru: Счетчик Номеров Счетов

source: Sequential Order Number
ru_ru: Порядковый номер заказа

source: Sequential numbering is enabled.
ru_ru: Последовательная нумерация включена.

source: Print your order
ru_ru: Распечатать Ваш заказ

source: Order Printing
ru_ru: Печать Заказа

source: Add some personal notes, or season greetings or whatever (e.g. Thank You for Your Order!, Merry Christmas!, etc.).
ru_ru: Добавить некоторые личные заметки, или сезонные приветствия или что угодно (например, Спасибо за Ваш заказ !, C Рождеством !, и т.д.).

source: Leave blank to not print any personal notes.
ru_ru: Оставьте пустым, чтобы не печатать заметки.

source: Here you can add some more policies, conditions etc. For example add a returns policy in case the client would like to send back some goods. In some countries (e.g. in the European Union) this is required so please add any required info in accordance with the statutory regulations.
ru_ru: Здесь вы можете добавить ещё несколько правил, условий и т.д. Например добавить правило возврата, если клиент хотел бы вернуть некоторые товары. В некоторых странах (например, в Европейском Союзе), это необходимо, добавьте любые необходимые данные в соответствии с нормативными актами.

source: Leave blank to not print any policies or conditions.
ru_ru: Оставьте пустым, чтобы не печатать правила или условия.

source: Invoice Number Prefix
ru_ru: Префикс Номера Счета

source: Invoice Number Suffix
ru_ru: Суффикс Номера Счета

source: Returns Policy, Conditions, etc
ru_ru: Условия возврата товара и прочие условия:

source: Install and activate the free <a href="%s">WooCommerce Sequential Order Numbers</a> Plugin.
ru_ru: Установите и активируйте бесплатный плагин <a href="%s">WooCommerce Sequential Order Numbers</a>.

source: With the FAQ in the readme file you can learn how to customize the template.
ru_ru: В FAQ из файла readme вы можете узнать, как модифицировать шаблоны.

source: A company/shop logo representing your business.
ru_ru: Логотип компании/магазина, представляющий Ваш бизнес.

source: Footer
ru_ru: Нижний колонтитул

source: Add some further footer imprint, e-mail, telephone, copyright notes etc. This makes the printed sheets a bit more branded.
ru_ru: Добавьте что-нибудь в нижнюю часть страницы, email, телефон, заметку и т.д. Это cделает лист немного более фирменным.

source: Leave blank to not print a footer.
ru_ru: Оставьте пустым, чтобы не печатать колонтитулы.

source: SKU:
ru_ru: Артикул:

source: Billing Address
ru_ru: Адрес Оплаты

source: Print Page Endpoint
ru_ru: Конечная точка Страницы Печати

source: The endpoint is appended to the accounts page URL to print the order. It should be unique.
ru_ru: Конечная точка добавляется к URL страницы аккаунта для печати заказа. Она должна быть уникальной.

source: Show print button on the "View Order" page
ru_ru: Показать кнопку печати на странице "Просмотр заказа"

source: Show print buttons on the "My Account" page
ru_ru: Показать кнопку печати на странице "Мой Аккаунт"

source: Show print link in customer emails
ru_ru: Показать ссылку на печать в email клиентов

source: Order Numbering
ru_ru: Нумерация Заказов

source: Invoice Numbering
ru_ru: Нумерация Счетов

source: Create invoice numbers
ru_ru: Создать нумерацию счетов

source: Use only integers.
ru_ru: Используйте только целые числа.

source: Leave blank to not add a prefix.
ru_ru: Оставьте пустым, чтобы не добавлять префикс.

source: Leave blank to not add a suffix.
ru_ru: Оставьте пустым, чтобы не добавить суффикс.

source: Reset Counter …
ru_ru: Сбросить Счетчик ...

source: Invoice number:
ru_ru: Номер счета:

source: Invoice date:
ru_ru: Дата счета:

source: Invoice Number
ru_ru: Номер Счета

source: Refund
ru_ru: Возврат

source: Order Subtotal
ru_ru: Подытог Заказа

source: Shipping Address
ru_ru: Адрес Доставки

source: Company/Shop Name
ru_ru: Название Компании/Магазина

source: Your company/shop name for the Delivery Note.
ru_ru: Название Вашей Компании/Магазина для Накладных

source: Company/Shop Address
ru_ru: Адрес Компании/Магазина

source: Leave blank to not print an address.
ru_ru: Оставьте пустым, чтобы не печатать адрес.

source: Print Options
ru_ru: Опции Печати

source: Types
ru_ru: Типы

source: Theme Options
ru_ru: Опции Темы

source: My Account
ru_ru: Мой Аккаунт

source: Print Invoices
ru_ru: Печать счетов

source: Invoice created.
ru_ru: Счет создан.

source: Invoices created.
ru_ru: Счета созданы.

source: Enable Invoices
ru_ru: Включить Счета

source: Delivery Note
ru_ru: Накладная

source: Delivery Notes
ru_ru: Накладные

source: Print Delivery Note
ru_ru: Печать Накладной

source: Print Delivery Notes
ru_ru: Печать Накладных

source: Delivery Note created.
ru_ru: Накладная создана.

source: Delivery Notes created.
ru_ru: Накладные созданы.

source: Enable Delivery Notes
ru_ru: Включить Накладные

source: Receipt
ru_ru: Квитанция

source: Receipts
ru_ru: Квитанции

source: Print Receipt
ru_ru: Печать Квитанции

source: Print Receipts
ru_ru: Печать Квитанций

source: Receipt created.
ru_ru: Квитанция создана.

source: Receipts created.
ru_ru: Квитанции созданы.

source: Enable Receipts
ru_ru: Включить Квитанции

source: Note:
ru_ru: Примечание:

source: Order Number
ru_ru: Номер заказа

source: Order Date
ru_ru: Дата заказа

source: Payment Method
ru_ru: Способ Оплаты

source: Telephone
ru_ru: Телефон

source: Quantity
ru_ru: Количество

source: Total
ru_ru: Итого

source: Download:
ru_ru: Скачать:

source: %s Files
ru_ru: %s Файлов

source: Customer Note
ru_ru: Примечание клиента

source: Go to the settings page
ru_ru: Перейти на страницу настроек

source: Invoice
ru_ru: Cчет

source: Invoices
ru_ru: Cчета

source: Print Invoice
ru_ru: Печать счета

source: Print:
ru_ru: Печать:

source: N/A
ru_ru: Н/Д

source: Product
ru_ru: Товар

source: Price
ru_ru: Цена

source: Settings
ru_ru: Настройки

source: Order
ru_ru: Заказ

source: Orders
ru_ru: Заказы

source: Print Order
ru_ru: Печать заказа

source: Print Orders
ru_ru: Печать заказов

source: Print
ru_ru: Печать

source: Company/Shop Logo
ru_ru: Логотип Компании/Магазина

source: Remove Logo
ru_ru: Убрать логотип

source: Set Logo
ru_ru: Установить логотип
